{
  "header": {
    "nav": {
      "home": "Каталог",
      "service": "Ceрвис",
      "about": "O нас",
      "contact": "Контакт"
    }
  },
  "login": "Войти",
  "footer": {
    "address": "Chisinau Moldova",
    "phone": "Позвоните нам",
    "question": "вопросов",
    "links": "Полезные ссылки",
    "terms": "термины",
    "questions": {
      "0": "КАК ЗАБРОНИРОВАТЬ БИЛЕТ НА САМОЛЕТ?",
      "1": "ОТМЕНА БРОНИРОВАНИЯ БИЛЕТА?",
      "2": "ПОЛОЖЕНИЕ О ПРЕДОСТАВЛЕНИИ УСЛУГ",
      "3": "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ "
    }
  },
  "flight-search": {
    "flight-question": "КУДА BЫ ХОТЕЛИ",
    "flight-question-bold": "ПОЙТИ?",
    "from": "Откуда",
    "to": "Куда",
    "departure-date": "Дата Вылета",
    "return-date": "Дата Возврата",
    "passengers": "Пассажиры",
    "one-way": "В одну сторону",
    "round-trip": "Туда и обратно",
    "book-now": "Поиск рейсов",
    "placeholder": {
      "from": "Chiinau",
      "to": "Berlin, Germany",
      "date": "01-01-2021",
      "passenger": "1 Adult"
    }
  },
  "about":{
    "title": "About",
    "1":{
      "title": "ОТМЕНА БРОНИРОВАНИЯ БИЛЕТА?",
      "content":"Чтобы отменить или изменить билет, приобретенный на www.dreamtrip.md, обратитесь в наш онлайн-центр поддержки клиентов по адресу booking@dreamTrip.com. Все отмены или изменения пассажирского билета производятся в соответствии с правилами применимого тарифа, которые в определенных случаях подразумевают применение штрафов за отмену / изменение. "
    },
    "2":{
      "title": "КАК ЗАБРОНИРОВАТЬ БИЛЕТ НА САМОЛЕТ?",
      "content": "Принимается оплата кредитной картой - действующими картами Visa International, MasterCard International и AMEX. Полная оплата будет снята со счета вашей кредитной карты во время покупки. Плата не будет удержана, если вы выберете Отменить бронирование в любое время во время сеанса Интернет-бронирования. Также билет можно оплатить в кассах всех почтовых отделений, расположенных на территории Молдовы, или в любом представительстве местных банков. "
    },
    "3": {
      "title": "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ",
      "content": "Компания Dream Trip осознает и разделяет право человека осуществлять контроль над своими личными данными и важность их защиты. Предоставление клиентом своих персональных данных является актом доверия с его / ее стороны, в то время как, со своей стороны, Компания принимает необходимые меры, чтобы оправдать оказанное ей доверие. В соответствии с Законом о защите персональных данных № 133 от 08.07.2011, персональные данные - это любая информация, относящаяся к идентифицированному или идентифицируемому физическому лицу (Субъекту персональных данных). Опознаваемое лицо - это лицо, которое может быть идентифицировано прямо или косвенно, в частности, по идентификационному номеру или одному или нескольким факторам, характерным для его / ее физической, физиологической, умственной, экономической, культурной или социальной идентичности. Любая обработка персональных данных, кроме тех, которые прямо указаны в Законе о защите персональных данных № 133 от 08.07.2011, может осуществляться только в том случае, если заинтересованное лицо выразило свое явное согласие на указанную обработку данных. В соответствии с положениями Закона о защите персональных данных № 133 от 08.07.2011, Компания собирает персональные данные в конкретных, ясных и законных целях в соответствии с указанными целями обработки. Компания собирает данные, связанные с предоставлением услуг воздушного транспорта, а также для других целей, связанных с достижением основных целей своей деятельности. Персональные данные клиентов будут обрабатываться только в той степени, в которой это необходимо для выполнения внутренних и законных целей Компании, с учетом всех законных мер по обеспечению безопасности и конфиденциальности данных. Компания извлекает персональные данные из документов, удостоверяющих личность клиентов, и из систем видеонаблюдения. В соответствии с положениями ст. 12-18 Закона о защите персональных данных № 133 от 08.07.2011, вы можете иметь право на информацию, право доступа к персональным данным, право вмешиваться в персональные данные, право возражать субъекту персональных данных. , право не зависеть от индивидуальных решений, право на справедливость."
    }
  },
  "services":{
    "title": "Ceрвис",
    "1":{
      "title": "Комфортные услуги в аэропорту ",
      "content":"Некоторые аэропорты предлагают комфортные услуги, чтобы сделать ваше путешествие более расслабленным с первого шага. Воспользуйтесь опцией Security Fast Track и / или насладитесь роскошными услугами эксклюзивных залов ожидания! Если одна или обе комфортные услуги доступны в аэропорту вылета, их можно приобрести во время бронирования рейса или добавить к существующему бронированию. "
    },
    "2":{
      "title": "Гибкий партнер по путешествиям",
      "content": "Наша гибкая партнерская служба путешествий дает вам возможность создать новое бронирование, не добавляя имена всех пассажиров во время бронирования. При создании бронирования достаточно указать только одно имя и включить больше пассажиров без добавления имен за дополнительную плату. Вам необходимо оплатить полную стоимость билета и сборы за все выбранные услуги для всех пассажиров во время бронирования. Имена всех пассажиров должны быть указаны не позднее момента онлайн-регистрации. Обратите внимание, что если вы не укажете имена для гибких партнеров по путешествию, бронирование для этих пассажиров будет отменено. Обратите внимание, что гибкая комиссия партнера по путешествию и стоимость билета не будут возвращены, если вы не укажете имена всех пассажиров во время регистрации. При создании бронирования вы просто выбираете количество пассажиров, рейсов и все необходимые услуги, как и в любом другом бронировании, но вам нужно добавить только одно имя пассажира и оставить имя (имена) другого пассажира пустым, установив флажок «Я добавлю имя позже». Все тарифы и сервисные сборы (включая гибкую комиссию партнера по путешествиям) оплачиваются при завершении бронирования. Имена гибких партнеров по путешествиям могут быть добавлены позже при доступе к вашему бронированию."
    },
    "3": {
      "title": "Сидеть вместе",
      "content": "Совместное пребывание можно приобрести на Веб-сайте во время бронирования / бронирования Вашего рейса или можно добавить к существующему бронированию / бронированию за 4 часа до запланированного времени вылета Вашего рейса. Во избежание сомнений, запланированное время отправления означает время, сообщенное вам во время бронирования / бронирования или позже компанией Dream Trip в связи с изменениями расписания. Задержки не могут рассматриваться как изменение расписания. Для ясности, покупка Sitting together должна быть завершена (т.е. оплата должна быть произведена) за 4 часа до запланированного времени вылета вашего рейса."
    }
  },
  "contacts":{
    "title": "Contacts",
    "1":{
      "title": "Бронирование и покупка",
      "content":"Вы можете сделать новые бронирования или приобрести дополнительные услуги также через Колл-центр. Обратите внимание, что если вы обратитесь в информационный центр для совершения транзакции, которая также доступна в Интернете (покупка билета или любой дополнительной услуги, или внесение изменений в ваше бронирование), за каждый звонок будет взиматься дополнительная комиссия за транзакцию в информационном центре. Комиссия за транзакцию в колл-центре не возвращается. В некоторых странах вы можете связаться с информационным центром только по номерам с повышенным тарифом, установленным для страны, из которой вы звоните. Имейте под рукой номер подтверждения, данные пассажира, маршрут и дату вашего рейса! Номер: +37379797979 "
    },
    "2":{
      "title": "Гибкий партнер по путешествиям ",
      "content": "Если у вас есть жалобы, отправьте форму жалобы! Ответ на ваш запрос может занять 30 дней, поэтому в экстренных случаях мы рекомендуем обращаться в информационный центр. Если вас не устраивает процесс обработки или результат вашей жалобы, вы можете подать жалобу на платформе онлайн-разрешения споров (ODR). Пожалуйста, укажите адрес электронной почты odr@dreamTrip.com при заполнении данных трейдера на платформе ODR. Обратите внимание, что этот адрес электронной почты используется только для жалоб, поданных на вышеупомянутой платформе ODR, другие полученные жалобы или электронные письма не рассматриваются. Или, в качестве альтернативы, вы можете направить свою жалобу в AviationADR. Вам нужно будет направить им свою жалобу в течение 12 месяцев после нашего окончательного ответа."
    }
  }
}
