{
  "header": {
    "nav": {
      "home": "Каталог",
      "service": "Ceрвис",
      "about": "O нас",
      "contact": "Контакт"
    }
  },
  "login": "Войти",
  "footer": {
    "address": "Chisinau Moldova",
    "phone": "Позвоните нам",
    "question": "вопросов",
    "links": "Полезные ссылки",
    "terms": "термины",
    "questions": {
      "0": "КАК ЗАБРОНИРОВАТЬ БИЛЕТ НА САМОЛЕТ?",
      "1": "ОТМЕНА БРОНИРОВАНИЯ БИЛЕТА?",
      "2": "ПОЛОЖЕНИЕ О ПРЕДОСТАВЛЕНИИ УСЛУГ",
      "3": "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ "
    }
  },
  "flight-search": {
    "flight-question": "КУДА BЫ ХОТЕЛИ",
    "flight-question-bold": "ПОЙТИ?",
    "from": "Откуда",
    "to": "Куда",
    "departure-date": "Дата Вылета",
    "return-date": "Дата Возврата",
    "passengers": "Пассажиры",
    "one-way": "В одну сторону",
    "round-trip": "Туда и обратно",
    "book-now": "Поиск рейсов",
    "placeholder": {
      "from": "Chiinau",
      "to": "Berlin, Germany",
      "date": "01-01-2021",
      "passenger": "1 Adult"
    }
  },
  "about":{
    "title": "About",
    "1":{
      "title": "ОТМЕНА БРОНИРОВАНИЯ БИЛЕТА?",
      "content":"Чтобы отменить или изменить билет, приобретенный на www.dreamtrip.md, обратитесь в наш онлайн-центр поддержки клиентов по адресу booking@dreamTrip.com. Все отмены или изменения пассажирского билета производятся в соответствии с правилами применимого тарифа, которые в определенных случаях подразумевают применение штрафов за отмену / изменение. "
    },
    "2":{
      "title": "КАК ЗАБРОНИРОВАТЬ БИЛЕТ НА САМОЛЕТ?",
      "content": "Принимается оплата кредитной картой - действующими картами Visa International, MasterCard International и AMEX. Полная оплата будет снята со счета вашей кредитной карты во время покупки. Плата не будет удержана, если вы выберете Отменить бронирование в любое время во время сеанса Интернет-бронирования. Также билет можно оплатить в кассах всех почтовых отделений, расположенных на территории Молдовы, или в любом представительстве местных банков. "
    },
    "3": {
      "title": "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ",
      "content": "Компания Dream Trip осознает и разделяет право человека осуществлять контроль над своими личными данными и важность их защиты. Предоставление клиентом своих персональных данных является актом доверия с его / ее стороны, в то время как, со своей стороны, Компания принимает необходимые меры, чтобы оправдать оказанное ей доверие. В соответствии с Законом о защите персональных данных № 133 от 08.07.2011, персональные данные - это любая информация, относящаяся к идентифицированному или идентифицируемому физическому лицу (Субъекту персональных данных). Опознаваемое лицо - это лицо, которое может быть идентифицировано прямо или косвенно, в частности, по идентификационному номеру или одному или нескольким факторам, характерным для его / ее физической, физиологической, умственной, экономической, культурной или социальной идентичности. Любая обработка персональных данных, кроме тех, которые прямо указаны в Законе о защите персональных данных № 133 от 08.07.2011, может осуществляться только в том случае, если заинтересованное лицо выразило свое явное согласие на указанную обработку данных. В соответствии с положениями Закона о защите персональных данных № 133 от 08.07.2011, Компания собирает персональные данные в конкретных, ясных и законных целях в соответствии с указанными целями обработки. Компания собирает данные, связанные с предоставлением услуг воздушного транспорта, а также для других целей, связанных с достижением основных целей своей деятельности. Персональные данные клиентов будут обрабатываться только в той степени, в которой это необходимо для выполнения внутренних и законных целей Компании, с учетом всех законных мер по обеспечению безопасности и конфиденциальности данных. Компания извлекает персональные данные из документов, удостоверяющих личность клиентов, и из систем видеонаблюдения. В соответствии с положениями ст. 12-18 Закона о защите персональных данных № 133 от 08.07.2011, вы можете иметь право на информацию, право доступа к персональным данным, право вмешиваться в персональные данные, право возражать субъекту персональных данных. , право не зависеть от индивидуальных решений, право на справедливость."
    }
  }
}
